{
    "translation":{
        "inicial":"Welcome to our cheats website! Log in with your credentials to access exclusive content. Have fun and play smart!",
        "fantaPro_v1":"Our best and most promising product. is ",
        "fantaPro_v2":"the solution for you, the silver-ranked player who wants to crush everyone in Radiant with no difficulty.",
        "fantaPro_v3":"The elite of cheats, for you, the user who wants to dominate everyone in Radiant without worrying about having the slightest necessary skill. Now you can.",
        "fanta_light": "For you, the user who wants to refine your skills, achieving consistency and leadership in your matches, Fanta Light will meet your needs.",
        "fanta_unban":"Lost your account? Fanta has the solution. Our spoofer removes the ban from your Valorant and any other games, easy, quick, and functional.",
        "about_title":"Welcome to the Fanta.Club",
        "showcase":"Showcases",
        "forje":"Download Loader",
        "password":"Change Password",
        "Enable":"Enable",
        "Announcements":"Announcements",
        "Updates":"Updates",
        "Configs":"Configs",
        "Questions":"Questions",
        "Post":"Post",
        "about_description":"Yo, Valorant cheater! 👋 We're not just another cheat provider - we're your secret weapon in the Valorant battleground. Born from the twisted minds of three hardcore gamers in 2021, we're on a mission to turn your gameplay into pure domination.",
        "master_minds":"Meet the Cheat Masterminds",
        "badass":"Our Badass Journey",
        "history_v1":"Born as 'Fifty aim'",
        "history_v2":"Reached 1,000 badass users",
        "history_v3":"Expanded to new games",
        "history_v4":"Rebranded to Fanta.Club",
        "why":"Why fanta.club Kicks Ass",
        "questions1":"Unmatched Performance",
        "answer1":"Our cheats are optimized for speed and efficiency. You'll feel like you're playing with god mode on!",
        "questions2":"Stealth Mode",
        "answer2":"We've mastered the art of staying undetected. Cheat with confidence, knowing you're invisible to anti-cheat systems.",
        "questions3":"Badass Community",
        "answer3":"Join our Discord and be part of a thriving community of elite cheaters. Share exploits, tricks, and dominate together!",
        "hidden":"Hide the Secret",
        "show":"Reveal the Secret",
        "oppenents":"Ready to Crush Your Opponents?",
        "join":"Join fanta.club now!",
        "daily":"Daily",
        "weekly":"Weekly",
        "month":"Monthly"
        
    }
}